'use strict';

var cats = [
	{
		id: 157291,
		title: 'Мобильные телефоны',
		csids: [1, 2, 3],
		color: '#444444'
	},
	{
		id: 522695,
		title: 'Музыка и фильмы',
		csids: [1, 2, 3],
		color: '#3333333'
	},
	{
		id: 179845,
		title: 'Жкх',
		csids: [1, 2, 3],
		color: '#222222'
	},
	{
		id: 157297,
		title: 'Игры',
		csids: [3170, 3258, 3312, 5040, 5056, 5057, 5058, 5060, 5061, 5065, 5165, 5171, 5173, 5174, 5176, 5177, 5178, 5179, 5181, 5182, 5197, 5257, 5471, 5472, 5473, 5474, 5482, 5483, 5525, 5633, 5712, 6631, 6775, 6776, 6782, 6796, 34112],
		color: '#111111'
	},
	{
		id: 525171,
		title: 'Кредиты',
		csids: [1, 2, 3],
		color: '#555555'
	},
	{
		id: 0,
		title: 'Прочие траты',
		csids: [1, 2, 3],
		color: '#666666'
	}
];

module.exports = cats;